<?php

return [

    'Registration' => 'تسجيل',
    'FullName' => 'الاسم رباعي',
    'Username' => 'اسم المستخدم',

    'Birthdate' => 'تاريخ الميلاد',
    'Phone' => 'رقم الهاتف',
    'Address' => 'العنوان',
   'password'=>'كلمة السر',
   'confirmpassword' =>'تأكيد كلمة السر',
   'Email' =>'الريد الإلكتروني',
   'Register' =>'تسجيل',
   'Image' =>'اختر صورة',
   'checkbox' =>'أقر بموجب هذا أن المعلومات المقدمة أعلاه صحيحة وصحيحة',
   'Arabic'=> 'العربية',
   'English' => 'الإنجليزية',
   'rf' => 'استمارة تسجيل',
    'Home'=>'الصفحة الرئيسية',

    # Footer
    'about-us' => 'من نحن؟',
    'about-us-description'=> 'هذا الموقع مخصص لتسجيل حسابات الطلاب في قاعدة بيانات شئون طلبة كلية الحاسبات بجامعة القاهرة',
    'quick-links' => 'روابط التنقل السريع',
    'faq' => 'الأسئلة الشائعة',
    'get-started' => 'كيفية البدء',
    'videos' => 'مقاطع الفيديو',
    'imprint' => 'بصمة النشر',
    'organization-name' => 'كلية الحاسبات و الذكاء الاصطناعي',
    'organization-desc' => 'معتمدة من وزارة التعليم العالي والمجلس الأعلى للجامعات في مصر',
    'copyright-claim' => 'حقوق النشر والتطوير © 2017',
    'org-name-short' => 'جامعة القاهرة',
];
